{
  "Risk Acknowledgment": "Reconnaissance du risque",
  "Decline": "Refuser",
  "Accept": "Accepter",
  "A considerable loss may be incurred while trading in Digital Assets; hence you are strongly advised to determine your financial risk tolerance before trading and consider the following risks:": "Une perte considérable peut être encourue lors de la négociation d'actifs numériques ; il vous est donc fortement conseillé de déterminer votre tolérance au risque financier avant de négocier et de prendre en compte les risques suivants :",
  "Digital Assets are currently unregulated in many countries, and trading, holding, and transferring some or all Digital Assets may be deemed illegal in some countries in the future. KIBO is not available in the United States of America, the United Kingdom, North Korea, Syria, Iran or other restricted jurisdictions. By entering Kibo trading app you certify to not be a US or UK persons, or persons from other restricted jurisdictions.": "Les actifs numériques ne sont actuellement pas réglementés dans de nombreux pays, et le commerce, la détention et le transfert de certains ou de tous les actifs numériques peuvent être considérés comme illégaux dans certains pays à l'avenir. KIBO n'est pas disponible aux États-Unis d'Amérique, au Royaume-Uni, en Corée du Nord, en Syrie, en Iran ou dans d'autres juridictions soumises à des restrictions. En entrant dans l'application de trading Kibo, vous certifiez ne pas être une personne américaine ou britannique, ou une personne d'une autre juridiction restreinte. Traduit avec www.DeepL.com/Translator (version gratuite)",
  "The value of any Digital Asset is extremely volatile, and you may sustain a complete loss of your Funds. Kibo is not responsible for the market of Digital Assets, and we make no representations or warranties concerning the real or perceived value of Digital Assets as denominated in any quoted currency. You understand and acknowledge that the value of Digital Assets can be volatile, and you agree that we are not in any way responsible or liable for any losses you may incur by holding or trading Digital Assets, even if the Kibo Services were delayed, suspended, or interrupted for any reason.": "La valeur de tout Actif Numérique est extrêmement volatile, et vous pouvez subir une perte totale de vos Fonds. Kibo n'est pas responsable du marché des Actifs Numériques, et nous ne faisons aucune déclaration ou garantie concernant la valeur réelle ou perçue des Actifs Numériques libellés dans une devise cotée. Vous comprenez et reconnaissez que la valeur des Actifs Numériques peut être volatile, et vous acceptez que nous ne soyons en aucun cas responsables des pertes que vous pourriez subir en détenant ou en négociant des Actifs Numériques, même si les Services Kibo étaient retardés, suspendus ou interrompus pour une raison quelconque. Traduit avec www.DeepL.com/Translator (version gratuite)",
  "Due to the digital assets and virtual currencies being in a nascent stage, during a force majeure event or market disruption, you may face difficulties or impossibility in liquidating your position under specific market conditions.": "Les actifs numériques et les monnaies virtuelles étant à un stade naissant, lors d'un événement de force majeure ou d'une perturbation du marché, vous pouvez être confronté à des difficultés ou à l'impossibilité de liquider votre position dans des conditions de marché spécifiques.",
  "Digital Assets are not backed by a financial regulator, central banks, or any other government-backed entity, and as such, there is no third-party that may take any corrective action upon the occurrence of a regional/global crisis.": "Les actifs numériques ne sont pas soutenus par un régulateur financier, des banques centrales ou toute autre entité soutenue par un gouvernement, et en tant que tel, il n'y a pas de tiers qui puisse prendre des mesures correctives en cas de crise régionale/mondiale.",
  "Since most Digital Assets are held online, they are susceptible to security breaches, and that may end up compromising the anonymity or integrity or of the system that produce such Digital Assets.": "Étant donné que la plupart des actifs numériques sont conservés en ligne, ils sont susceptibles de faire l'objet de failles de sécurité, qui peuvent compromettre l'anonymat ou l'intégrité du système qui produit ces actifs numériques.",
  "We do not provide investment advice, tax advice, financial advice or any other professional advice and any content on the Website should not be considered as such advice as such substitute for tailored investment, financial advice. The contents of the Website does not constitute a comprehensive or complete statement of the matters discussed or the law relating thereto. The contents of the Website should not be used as a basis for making investment decisions and should not be construed as an attempt to market or promote any type of Digital Asset.": "Nous ne fournissons pas de conseils en matière d'investissement, de fiscalité ou de finance, ni aucun autre conseil professionnel, et le contenu du site Web ne doit pas être considéré comme un tel conseil, ni comme un substitut à un conseil financier ou d'investissement sur mesure. Le contenu du site Web ne constitue pas un exposé exhaustif ou complet des questions abordées ou de la législation y afférente. Le contenu du site Web ne doit pas être utilisé comme base pour prendre des décisions d'investissement et ne doit pas être interprété comme une tentative de commercialisation ou de promotion de tout type d'actif numérique. Traduit avec www.DeepL.com/Translator (version gratuite)",
  "You acknowledge that the aforementioned is a not an exhaustive statement of risks associated with the trading of Digital Assets and that there may be additional risks not foreseen or listed by the Company.": "Vous reconnaissez que ce qui précède n'est pas une déclaration exhaustive des risques associés à la négociation d'actifs numériques et qu'il peut y avoir des risques supplémentaires non prévus ou énumérés par la Société.",
  "By using our Services, you agree and acknowledge that current Digital Asset prices or other financial information provided by Kibo cannot be guaranteed in any way. All investments do entail a risk of loss and which may result in loss of money. You also understand and acknowledge that all investments are subject to currency fluctuations, market dynamics, business, economic, political, and other risks. Investments in newly launched Tokens may involve greater risks than investments in bigger, more mature Digital Assets. You should always consult with a professional investment consultant or advisor before making investment decisions or deciding on significant changes to your personal financial strategy. Kibo does not offer investment advice in any manner.": "En utilisant nos Services, vous acceptez et reconnaissez que les prix actuels des actifs numériques ou toute autre information financière fournie par Kibo ne peuvent être garantis en aucune façon. Tous les investissements comportent un risque de perte et peuvent entraîner une perte d'argent. Vous comprenez et reconnaissez également que tous les investissements sont soumis aux fluctuations des devises, à la dynamique du marché, aux risques commerciaux, économiques, politiques et autres. Les investissements dans des jetons récemment lancés peuvent comporter des risques plus importants que les investissements dans des actifs numériques plus importants et plus matures. Vous devez toujours consulter un consultant ou un conseiller en investissement professionnel avant de prendre des décisions d'investissement ou de décider de changements importants dans votre stratégie financière personnelle. Kibo n'offre pas de conseils d'investissement de quelque manière que ce soit.",
  "Choose your wallet": "Choisissez votre porte-monnaie",
  "New to Kibo?": "Nouveau sur Kibo ?",
  "Learn more about wallets": "En savoir plus sur les portefeuilles",
  "Market Cap": "Capitalisation boursière",
  "KBT Price": "Prix de KBT",
  "plKBT Price": "plKBT Prix",
  "Current Protocol APY": "Rendement annuel du protocole actuel",
  "Current User’s APY": "APY de l'utilisateur actuel",
  "% Supply Locked": "% de l'offre bloquée",

  "portfolio_value": "Valeur du portefeuille",
  "balances": "Soldes",
  "open_positions": "Postes ouverts",
  "expired_positions": "Postes expirés",
  "market": "Marché",
  "position": "Position",
  "expiry": "Date d'expiration",
  "size": "Taille",
  "avg_price": "Moyenne. Prix",
  "mark_price": "Mark Price",
  "p_and_l": "P&L",
  "close": "Fermer",
  "settle": "S'installer",
  "exchange": "Échanger",
  "governance": "Gouvernance",
  "underlyings": "Sous-jacents",
  "portfolio": "Portefeuille",
  "products": "Produits",
  "digitAll_in": "DigitAll-in",
  "protector": "Protecteur",
  "docs": "Documents",
  "bug_bounty": "Bug Bounty",
  "noob": "Noob",
  "master": "Maître",
  "dashboard": "Tableau de bord",
  "swap": "Échanger",
  "my_profile": "Mon profil",
  "terms_and_conditions": "Termes et conditions",
  "history": "Historique",
  "total_protocol_own_liquidity_pol": "Liquidité propre totale du protocole (POL)",
  "notional_of_options_traded_on_kibo": "Notionnel des options négociées sur Kibo",
  "%_of_pol_per_asset": "% de POL par actif",
  "today": "Aujourd'hui",
  "position_summary": "Résumé de la position",
  "you_are_buying": "Vous achetez",
  "call": "Call",
  "you_expect_the_price_of_eth_to_go": "Vous pensez que le prix de l'ETH va augmenter",
  "up": "à la hausse",
  "on": "Sur",
  "if_the_price_of_eth_is_above": "si le prix de l'ETH est supérieur à",
  "you_ll_earn_the_difference_with_the_strike.": "vous gagnerez la différence avec le strike.",
  "for_example_if_the_price_of_eth_is": "Par exemple, si le prix de l'ETH s'élève à",
  "you_ll_earn": "vous gagnerez",
  "per_option_or": "par option, soit",
  "for": "pour",
  "options": "options",
  "if_at_maturity_the_price_of_eth_is_below": "Si à l'échéance le prix de l'ETH est inférieur à",
  "you_ll_earn_nothing": "vous ne gagnerez rien",
  "total_cost": "Coût total",
  "price_per_option": "Prix par option",
  "balance": "Solde",
  "get_usdc": "Obtenir USDC",
  "open_position": "Position ouverte",
  "beat_the_broker_description": "Personne ne sait si l'action va monter, descendre, être latérale ou tourner en rond, mais nous devons faire semblant de le savoir.",
  "beat_the_broker": "Battre le courtier",
  "i_bet": "je parie",
  "that_the_price_of": "que le prix de",
  "above": "au-dessus de",
  "will_be": "sera",
  "the_price_of": "le prix de",
  "in": "en",
  "days": "jours",
  "buy": "Acheter",
  "sell": "Vendre",
  "put": "Mettre",
  "strike": "Grève",
  "break_even": "Seuil de rentabilité",
  "implied_volatility": "Volatilité implicite",
  "price": "Prix",
  "delta": "Delta",
  "gamma": "Gamma",
  "theta": "Thêta",
  "details": "Détails",
  "vega": "Vega",
  "rho": "Rhô",
  "expected_eth_price_at_maturity": "Prix ETH attendu à l'échéance",
  "expected_profit_and_loss": "Profit et perte attendus",
  "max_profit": "Bénéfice maximum",
  "max_loss": "Perte maximale",
  "my_station_status": "Statut de ma station",
  "active": "Actif",
  "add_plkbt": "Ajouter plKBT",
  "exit_the_station": "Sortir de la station",
  "kbt_price": "KBT prix",
  "collateral_locked": "Collatéral verrouillé",
  "balance_post_trade": "Solde après échange",
  "get_eth": "Obtenir ETH",
  "amount": "Montant",
  "contracts": "Contrats",
  "pos_summary_buying": "Vous achetez <1>{{quantity}}</1> appel.",
  "pos_summary_expect": "Vous vous attendez à ce que le prix de l'ETH aille <1>{{up}}</1>.",
  "pos_summary_earn": "Le <1>{{date}}</1>, si le prix de l'ETH est supérieur à <3>{{price}}</3> vous gagnerez la différence avec le strike.",
  "pos_summary_example": "Par exemple, si le prix de l'ETH est <1>{{ethPrice}}</1> vous gagnerez <3>{{optionPrice}}</3> par option, ou <5>{{optionPrice2}}</5> pour 2 options.",
  "pos_summary_earn_nothing": "Si à l'échéance, le prix de l'ETH est inférieur à <1>{{price}}</1> vous ne gagnerez rien."
}
